Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/norjan_ruotsin_ja_suomen_saamelaiskarajat_jarjestavat_yhteisen_kieliseminaarin_tulkeille_kaantajille_ja_muille_kielityontekijoille.html.tmx
Source language: fin
Languages: sme

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät järjestävät yhteisen kieliseminaarin tulkeille, kääntäjille ja muille kielityöntekijöille
sme: Norgga, Ruoŧa ja Suoma sámedikkit lágidit oktasaš giellaseminára dulkkaide, jorgaleddjiide ja eará giellabargiide

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti heille, jotka työskentelevät saamen kielten parissa: kääntäjät, tulkit tai muut kielityöntekijät.
sme: Sámedikkit lágidit ovttas 9.-10.10.2019 giellaseminára Anáris earenomážit daidda, geat barget sámegielaiguin: jorgaleaddjin, dulkan dahje eará giellabargin.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä. Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
sme: Seminára lágiduvvo Norgga, Ruoŧa ja Suoma sámedikkiid ja Sámi Giellagáldu ovttasbargun ja lea oassin sámedikkiid ON:a eamiálbmotgielaid jagi čalmmustahttimis.

source: Kolmen Saamelaiskäräjien järjestämän yhteisen tapahtuman tarkoituksena on tukea kielityöntekijöitten ammattitaitoa, tarjota mahdollisuus keskustella laajemmin kieliasioista ja perehtyä tulkkien, kääntäjien ja kielityöntekijöiden työhön liittyviin kysymyksiin, mahdollisuuksiin ja haasteisiin.
sme: Dán golmma sámedikki oktasaš lágideami jurddan lea doarjut giellabargiid gelbbolašvuođa, addit vejolašvuođa digaštallat čiekŋaleabbo giellaáššiin ja vuodjut dulkkaid, jorgaleddjiid ja giellabargiid bargui guoskevaš gažaldagaide, vejolašvuođaide ja hástalusaide.

source: Seminaari antaa myös mahdollisuuden verkostoitua ja luoda yhteistyömahdollisuuksia kielityöntekijöille ja näin vahvistaa rajat ylittävää kieliyhteistyötä.
sme: Dát dilálašvuohta fállá maid vejolašvuođa hukset ođđa fierpmádaga ja ovttasbargooktavuođaid giellabargiid gaskka ja ná nanosmahttit rájáidrasttildeaddji ovttasbarggu sámegielaid ovdii.

source: Saamelaiskäräjät toivottavat tervetulleeksi kaikki kielityöntekijät kieliseminaariin 9.-10.10.2019 Inariin!
sme: Sámedikkit bovdejit iluin buot giellaberošteddjiid giellaseminárii 9.-10.10.2019 Anárii!

source: Seminaarin ohjelma ja muut tiedot julkaistaan myöhemmin.
sme: Seminára prográmma ja eará dieđut almmuhuvvojit maŋŋil.

source: Seminaariin ilmoittautumisesta tiedotetaan alkusyksystä 2019.
sme: Seminárii almmuheapmi oassálastit rahppo čakčagease 2019.

source: Lisätietoja:
sme: Lassidieđut:

source: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , puhelin : +358 40 7075626
sme: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , mátketelefuvdna . +358 40 7075626

source: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , puhelin: +47 412 65 375
sme: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , mátketelefuvdna: +47 412 65 375

source: Marie Louise Allas, marielouise.allas(at)sametinget.se , puhelin : +46 70-367 46 82
sme: Marie Louise Allas, marielouise.allas(at)sametinget.se , m átketelefuvdna +46 70-367 46 82
